<%@page pageEncoding="UTF-8" contentType="text/html; charset=UTF-8"%>
<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Арсенал</title>
    <style>
        body, html {
            height: 100%;
            margin: 0;
            font-family: Arial, sans-serif;
        }
        .bg-container {
            background-image: url('/static/images/фон.png');
            background-size: cover;
            background-position: center;
            filter: blur(3px);
            height: 100%;
            position: absolute;
            width: 100%;
            z-index: -1;
        }
        .container {
            position: relative;
            z-index: 1;
            padding: 20px;
            background-color: rgba(255, 255, 255, 0.8);
            border-radius: 10px;
        }
    </style>
</head>
<body>
<div class="bg-container"></div>
<div class="container">
    <div class="row">
        <h1>Общая информация</h1>
        <hr/>
        <p>«Арсенал» (официальное полное название — Футбольный клуб «Арсенал», англ. Arsenal Football Club — английский профессиональный футбольный клуб из Северного Лондона (боро Ислингтон), выступающий в Премьер-лиге. Основан в октябре 1886 года. Клуб 13 раз становился чемпионом Англии, 14 раз выигрывал Кубок Англии. Домашним стадионом клуба является «Эмирейтс», вмещающий 60 704 зрителей.

            «Арсенал» провёл большую часть своей истории в высшем дивизионе английского футбола, в 1992 году стал одним из клубов-основателей английской Премьер-лиги. Также клуб является рекордсменом по количеству сезонов подряд, проведённых в высшем дивизионе чемпионата Англии, начиная с 1919 года.

            По данным Forbes на 2021 год, «Арсенал» занимал восьмое место в списке самых дорогих футбольных клубов мира и оценивается в сумму 2,8 млрд долларов США. По данным аудиторской компании Deloitte, на январь 2021 года «Арсенал» занимал 11-ю строчку в рейтинге самых доходных футбольных клубов с доходом в размере 388 млн евро.
        </p>
        <h2>Достижения</h2>
        <hr/>
        <p>
            Национальные<br />
            -Первый дивизион / Премьер-лига[43]<br />
            Чемпион (13): 1930/31, 1932/33, 1933/34, 1934/35, 1937/38, 1947/48, 1952/53, 1970/71, 1988/89, 1990/91, 1997/98, 2001/02, 2003/04<br />
            Вице-чемпион (9): 1925/26, 1931/32, 1972/73, 1998/99, 1999/2000, 2000/01, 2002/03, 2004/05, 2015/16<br />
            -Второй дивизион[43]<br />
            Вице-чемпион: 1903/04<br />
            -Кубок Англии<br />
            Обладатель (14, рекорд): 1930, 1936, 1950, 1971, 1979, 1993, 1998, 2002, 2003, 2005, 2014, 2015, 2017, 2020<br />
            Финалист (7): 1927, 1932, 1952, 1972, 1978, 1980, 2001<br />
            -Кубок Английской футбольной лиги<br />
            Обладатель (2): 1987, 1993<br />
            Финалист (6): 1968, 1969, 1988, 2007, 2011, 2018<br />
            -Суперкубок Англии<br />
            Обладатель (16): 1930, 1931, 1933, 1934, 1938, 1948, 1953, 1991¹, 1998, 1999, 2002, 2004, 2014, 2015, 2017, 2020<br />
            Финалист (7): 1935, 1936, 1979, 1989, 1993, 2003, 2005<br />
            -Трофей столетия Футбольной лиги<br />
            Победитель: 1988<br />

            Международные<br />
            -Лига чемпионов УЕФА<br />
            Финалист: 2006<br />
            -Кубок обладателей кубков УЕФА<br />
            Обладатель: 1994<br />
            Финалист (2): 1980, 1995<br />
            -Кубок ярмарок<br />
            Обладатель: 1969/70<br />
            -Кубок УЕФА / Лига Европы УЕФА<br />
            Финалист: 2000, 2019<br />
        </p>
    </div>
</div>
</body>
</html>
